{
  "siteName": "Cœur-de-l'Île Antigentrification",

  "goto-calc": "Use the Calculator!",
  "desktop": "If you don't have municipal and school tax values on hand for the building you live in, we recommend you use this tool on a computer. Some of the government websites you’ll need to use to find the required values are not optimized for mobile devices.",
  "calc": "Rent Increase Estimate Calculator",
  "help-find": "How do I find these amounts?",
  "err-amount": "Enter a valid amount.",
  "err-sel": "Make a valid selection.",

  "back": "Back",
  "next": "Next",
  "done": "Done",

  "section-dwelling": "Information about your dwelling",
  "rent-label": "What is your current monthly rent?",
  "rent-help": "Enter the amount of your monthly rent (before any increase proposed by the landlord).",
  "dwellings-label": "How many dwellings are in your building?",
  "dwellings-help": "How many separate dwellings (rented or not) are in your building? For example, a triplex where no floors are subdivided might typically have 3 units.",

  "heat-label": "How is your heating paid?",
  "heat-help": "The TAL’s “reasonable” increase calculator factors in whether your or your landlord pay for the heating in your dwelling. If they pay for it, different heating methods carry different percentage rates.",
  "I pay for heating myself": "I pay for heating myself",
  "My landlord pays for electric heating": "My landlord pays for electric heating",
  "My landlord pays for gas heating": "My landlord pays for gas heating",
  "My landlord pays for oil heating": "My landlord pays for oil (or other) heating",

  "section-municipal": "Municipal taxes for the building",
  "muni2021-label": "Municipal tax for 2021",
  "muni2020-label": "Municipal tax for 2020",

  "ref-title": "Finding your Municipal Tax",
  "ref1-1": "To find the change in municipal tax for your building, go to the Montréal ",
  "ref1-2": "Rôle d'évaluation foncière",
  "ref1-3": " (property assessment roll) site. Pick “Addresse” and then “Continuer.”",
  "ref2": "Fill in the details on the next page. We've translated the fields in the screenshot above to make things easier.",
  "ref3": "Copy the “numéro de matricule” (or write it down) and put it aside. You can use it to help find your school tax after you've found your municipal tax.",
  "ref4": "Now go to the bottom of the page and click on “Compte de taxes” for both 2021 and 2020. These will open PDF documents.",
  "ref5": "We only care about the number labelled “Total du compte” in the bottom right of the table on the first page. Once you've found it in both PDFs, click “Done” below and enter those numbers in the fields on our calculator.",

  "section-school": "School taxes for the building",
  "school2021-label": "School tax for 2020-2021",
  "school2020-label": "School tax for 2019-2020",

  "tfp-title": "Finding your School Tax",
  "tfp1-1": "To find the change in school tax for the building, go to the ",
  "tfp1-2": "Comité de gestion de la taxe scolaire TFP site",
  "tfp1-3": ". Click “Visiteur.”",
  "tfp2": "Click “Image des factures.”",
  "tfp3": "Click “Matricule abrégé” in the left column.",
  "tfp4-1": "You’ll need the “numéro de matricule” you obtained when looking up your municipal tax. (If you don't have it, click the help button for the municipal tax section in our calculator to learn how to find it.) Paste it into the field, and then remove all hyphens and spaces. (This step is important! The page will give you an error if you don’t remove them.) Then click “Rechercher.”",
  "tfp4-2": "You can also attempt to look up the info by address, but in our experience the website's address lookup is very error-prone. We recommend the above method.",
  "tfp5": "There should be a table with only one entry on the following page. Click the link under the header labelled “Matricule.”",
  "tfp6": "The following page should be a table with tax amounts. Copy the numbers for the top two rows (which should be labelled “2020-2021” and “2019-2020”). Now click “Done” and enter those numbers in the fields on our calculator.",

  "section-work": "Major improvements, repairs or other work",
  "workbuilding-label": "Amount spent on major work for the whole building",
  "workbuilding-help": "How much did your landlord spend on major work (including improvements or major repairs) for the building overall, if any?",
  "workdwelling-label": "Amount spent on major work for your dwelling specifically",
  "workdwelling-help": "How much did your landlord spend on major work (including improvements or major repairs) for your dwelling specifically, if any?",

  "estimate": "Your estimated rent increase",
  "needfinish": "Fill in all the required fields above to see your estimate here!"
}