{
  "siteName": "Cœur-de-l'Île Antigentrification",

  "goto-calc": "Accéder à l'outil d'estimation",
  "desktop": "Si vous n'avez pas sous la main les valeurs des taxes municipales et scolaires pour l'immeuble où vous habitez, nous vous recommandons d'utiliser cet outil sur un ordinateur. Certains des sites Web gouvernementaux que vous devrez utiliser pour trouver les valeurs requises ne sont pas optimisés pour les appareils mobiles.",
  "calc": "Outil d'estimation d'hausse de loyer",
  "help-find": "Comment trouver ces montants ?",
  "err-amount": "Entrer un montant valide.",
  "err-sel": "Faire une sélection valide.",

  "section-dwelling": "Informations sur votre logement",
  "rent-label": "Quel est votre loyer mensuel actuel ?",
  "rent-help": "Indiquez le montant de votre loyer mensuel (avant toute augmentation proposée par le propriétaire).",
  "dwellings-label": "Combien de logements se trouvent dans votre bâtiment ?",
  "dwellings-help": "Combien de logements distincts (loués ou non) y a-t-il dans votre immeuble ? Par exemple, un triplex où aucun étage n'est subdivisé compterait typiquement 3 logements.",

  "heat-label": "Comment votre chauffage est-il payé ?",
  "heat-help": "L'outil d'estimation d'augmentation «raisonnable» de la TAL tient compte de si c’est votre propriétaire ou vous-même qui paie le chauffage de votre logement. Si c'est le propriétaire qui paie, les différents modes de chauffage sont associés a des pourcentages différents.",
  "I pay for heating myself": "Je paie moi-même le chauffage",
  "My landlord pays for electric heating": "Mon propriétaire paie le chauffage électrique",
  "My landlord pays for gas heating": "Mon propriétaire paie le chauffage au gaz",
  "My landlord pays for oil heating": "Mon propriétaire paie le chauffage au mazout (ou autre)",

  "section-municipal": "Taxes municipales pour le bâtiment",
  "muni2021-label": "Taxe municipale pour l’année 2021",
  "muni2020-label": "Taxe municipale pour l’année 2020",

  "section-school": "Taxes scolaires pour le bâtiment",
  "school2021-label": "Taxe scolaire pour l’année 2020-2021",
  "school2020-label": "Taxe scolaire pour l’année 2019-2020",

  "section-work": "Améliorations majeures, réparations ou autres travaux",
  "workbuilding-label": "Montant dépensé pour les travaux majeurs sur l'immeuble",
  "workbuilding-help": "Combien votre propriétaire a-t-il dépensé pour des travaux majeurs (y compris des améliorations ou des réparations importantes) pour l'ensemble du bâtiment, le cas échéant ?",
  "workdwelling-label": "Montant dépensé pour des travaux majeurs pour votre logement spécifiquement",
  "workdwelling-help": "Combien votre propriétaire a-t-il dépensé pour des travaux importants (y compris des améliorations ou des réparations majeures) pour votre logement en particulier, le cas échéant ?",

  "estimate": "Estimation d’une hausse de loyer raisonnable",
  "needfinish": "Remplissez tous les champs obligatoires ci-dessus pour voir votre estimation ici !"
}